import product1 from "@components/asets/product1.jpg"
import product2 from "@components/asets/product2.jpg"
import product3 from "@components/asets/product3.jpg"
import product4 from "@components/asets/product4.jpg"
import product5 from "@components/asets/product5.jpg"





const ProductsInfo = [
{
    id:1,
    img:product1,
    name:"Филе утиное",
    description:'Утиное филе — это вкусный и очень питательный продукт, который является ценным источником высококачественного белка и важнейших аминокислот. Кроме того, в мясе утки содержатся важнейшие витамины B6, благотворно влияющие на работу нервной системы, а также ниацин, снижающий уровень холестерина в крови. Утятина относится к темным сортам птичьего мяса, она немного жестче курицы или индейки. Филе утки прекрасно подходит для тушения, жарки и запекания.',
    time:"6 суток.",
    placeOfOrigin:"Рязанская область, с. Выжелес.",
    nutritionalValue:"белки - 18,2 г., жиры - 6 г., углеводы - 0,9 г.; на 100 г.",
    energyValue:"135 ккал / 565 кДж.",
    price:"300"
},
{
    id:2,
    img:product2,
    name:"Филе бедра гуся",
    description:'Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.',
    time:"30 суток.",
    placeOfOrigin:"Московская облать, Егорьевский район.",
    nutritionalValue:"белки - 13 г., жиры - 37 г., углеводы - 0,25 г.; на 100 г.",
    energyValue:"1386 кКал. / 1615,1 кДж.",
    price:"400"
},
{
    id:3,
    img:product3,
    name:"Филе грудки куриное в маринаде",
    description:'Филе грудки, маринованное в оливковом масле с чесноком и соевым соусом.',
    time:"10 суток.",
    placeOfOrigin:"область Московская, Талдомский район.",
    nutritionalValue:"белки - 13 г., жиры - 22 г., углеводы - 0 г.; на 100 г.",
    energyValue:"261 ккал/ 1 092,65 кДж.",
    price:"450"
},
{
    id:4,
    img:product4,
    name:"Филе радужной форели",
    description:'Форель холодного копчения - вкуснейший и при этом низкокалорийный деликатес. Форель из Карелии прибывает на производство fish2o в Москве в охлаждённом виде. Фирменная рецептура посола и натуральное копчение на щепе ольхи и яблони в современной автоматической печи Reich с технологией фильтрации и равномерного распределения дыма, позволяют fish2o добиваться неповторимого вкуса и премиального качества. Форель холодного копчения обладает не только восхитительными вкусовыми качествами, но и сохраняет большую часть питательных веществ, витаминов (прежде всего это D, E, A) и минералов из свежей рыбы.',
    time:"45 суток.",
    placeOfOrigin:"Россия, Мурманская обл.",
    nutritionalValue:"белки - 19 г., жиры - 4 г., углеводы - 0 г.; на 100 г.",
    energyValue:"112 кКал /467 кДж.",
    price:"700"
},
{
    id:5,
    img:product5,
    name:"Стейк филе Миньон",
    description:'Популярный альтернативный стейк из мраморного мяса с прослойкой жира по краю. Ценится за приятный и сбалансированный говяжий вкус. Стейкам из мраморной говядины полезно длительное содержание в холодильнике, так как происходит процессы дефростации и созревания, а значит мясо станет мягче и вкуснее. Эта продукция, выращенная только на натуральных кормах, в естественной среде, без использования антибиотиков и стимуляторов роста на зерновом откорме 200 дней.',
    time:"21 сутки.",
    placeOfOrigin:"Новгородская область, Батецкий район.",
    nutritionalValue:"белки - 15 г., жиры - 10 г., углеводы - 0,5 г.; на 100 г.",
    energyValue:"210 ккал. / 878,7 кДж.",
    price:"900"
}
]


export default ProductsInfo;